img/1-RDF-fill-L3-10-auto/H8qT.mmd
flowchart LR
  S[student:s02] -->|ex:address| B((_:b5))
  B -->|ex:city| C(("Vigo"))
  B -.->|?| P(("36201"))
